Repository: kumamotone/NectarView
Catalog: NectarView/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Problem file path: %@
da: Problematisk filsti: %@
de: Problematischer Dateipfad: %@
es: Ruta del archivo con problema: %@
fi: Ongelmallinen tiedostopolku: %@
fr: Chemin du fichier problématique: %@
id: Jalur file bermasalah: %@
it: Percorso file problematico: %@
ja: 問題のファイルパス: %@
ko: 문제 파일 경로: %@
ms: Laluan fail bermasalah: %@
nb: Problematisk filsti: %@
nl: Problematisch bestandspad: %@
pl: Problematyczna ścieżka pliku: %@
pt_br: Caminho do arquivo com problema: %@
ru: Проблемный путь к файлу: %@
sv: Problematisk filsökväg: %@
th: เส้นทางไฟล์ที่มีปัญหา: %@
tr: Sorunlu dosya yolu: %@
vi: Đường dẫn tệp có vấn đề: %@
zh_hans: 问题文件路径: %@
zh_hant: 問題檔案路徑: %@

source: Reading
da: Læsning
de: Lesen
es: Lectura
fi: Lukeminen
fr: Lecture
id: Membaca
it: Lettura
ja: 読書
ko: 읽기
ms: Membaca
nb: Lesing
nl: Lezen
pl: Czytanie
pt_br: Leitura
ru: Чтение
sv: Läsning
th: การอ่าน
tr: Okuma
vi: Đọc
zh_hans: 阅读
zh_hant: 閱讀

source: Reading Direction
da: Læseretning
de: Leserichtung
es: Dirección de lectura
fi: Lukusuunta
fr: Sens de lecture
id: Arah Membaca
it: Direzione di Lettura
ja: 読む方向
ko: 읽기 방향
ms: Arah Membaca
nb: Leseretning
nl: Leesrichting
pl: Kierunek Czytania
pt_br: Direção de Leitura
ru: Направление чтения
sv: Läsriktning
th: ทิศทางการอ่าน
tr: Okuma Yönü
vi: Hướng Đọc
zh_hans: 阅读方向
zh_hant: 閱讀方向

source: Remove Bookmark
da: Fjern bogmærke
de: Lesezeichen entfernen
es: Eliminar marcador
fi: Poista kirjanmerkki
fr: Supprimer le signet
id: Hapus Bookmark
it: Rimuovi Segnalibro
ja: ブックマークを解除
ko: 북마크 제거
ms: Buang Penanda
nb: Fjern bokmerke
nl: Bladwijzer verwijderen
pl: Usuń Zakładkę
pt_br: Remover Marcador
ru: Удалить закладку
sv: Ta bort bokmärke
th: ลบบุ๊กมาร์ก
tr: Yer İmini Kaldır
vi: Xóa Dấu Trang
zh_hans: 删除书签
zh_hant: 移除書籤

source: Reset Zoom
da: Nulstil zoom
de: Zoom zurücksetzen
es: Restablecer zoom
fi: Nollaa zoomaus
fr: Réinitialiser le zoom
it: Reimposta Zoom
ja: ズームをリセット
ko: 확대/축소 초기화
ms: Tetapkan Semula Zum
nb: Tilbakestill zoom
nl: Zoom resetten
pl: Resetuj Powiększenie
pt_br: Redefinir Zoom
ru: Сбросить масштаб
sv: Återställ zoom
th: รีเซ็ตการซูม
tr: Yakınlaştırmayı Sıfırla
vi: Đặt Lại Thu Phóng
zh_hans: 重置缩放
zh_hant: 重置縮放

source: Reset Settings
da: Nulstil indstillinger
de: Einstellungen zurücksetzen
es: Restablecer configuración
fi: Nollaa asetukset
fr: Réinitialiser les réglages
id: Reset Pengaturan
it: Reimposta Impostazioni
ja: 設定をリセット
ko: 설정 초기화
ms: Tetapkan Semula Tetapan
nb: Tilbakestill innstillinger
nl: Instellingen resetten
pl: Resetuj Ustawienia
pt_br: Redefinir Configurações
ru: Сбросить настройки
sv: Återställ inställningar
th: รีเซ็ตการตั้งค่า
tr: Ayarları Sıfırla
vi: Đặt Lại Cài Đặt
zh_hans: 重置设置
zh_hant: 重置設定

source: Right to Left Reading
da: Læsning højre til venstre
de: Lesen von rechts nach links
es: Lectura de derecha a izquierda
fi: Lukeminen oikealta vasemmalle
fr: Lecture de droite à gauche
id: Membaca Kanan ke Kiri
it: Lettura da Destra a Sinistra
ja: 右から左への読み方
ko: 오른쪽에서 왼쪽으로 읽기
ms: Membaca Kanan ke Kiri
nb: Lesing høyre til venstre
nl: Lezen van rechts naar links
pl: Czytanie od Prawej do Lewej
pt_br: Leitura da Direita para a Esquerda
ru: Чтение справа налево
sv: Läsning höger till vänster
th: อ่านจากขวาไปซ้าย
tr: Sağdan Sola Okuma
vi: Đọc Từ Phải Sang Trái
zh_hans: 从右到左阅读
zh_hant: 從右到左閱讀

source: Rotate 90 Degrees
da: Roter 90 grader
de: 90 Grad drehen
es: Rotar 90 grados
fi: Kierrä 90 astetta
fr: Rotation de 90 degrés
id: Putar 90 Derajat
it: Ruota di 90 Gradi
ja: 90度回転
ko: 90도 회전
ms: Putar 90 Darjah
nb: Roter 90 grader
nl: 90 graden draaien
pl: Obróć o 90 Stopni
pt_br: Girar 90 Graus
ru: Повернуть на 90 градусов
sv: Rotera 90 grader
th: หมุน 90 องศา
tr: 90 Derece Döndür
vi: Xoay 90 Độ
zh_hans: 旋转90度
zh_hant: 旋轉90度

source: Rotate 90 Degrees Counterclockwise
da: Roter 90 grader mod uret
de: 90 Grad gegen den Uhrzeigersinn drehen
es: Rotar 90 grados en sentido antihorario
fi: Kierrä 90 astetta vastapäivään
fr: Rotation de 90 degrés dans le sens antihoraire
id: Putar 90 Derajat Berlawanan Arah Jarum Jam
it: Ruota di 90 Gradi in Senso Antiorario
ja: 反時計回りに90度回転
ko: 반시계 방향으로 90도 회전
ms: Putar 90 Darjah Lawan Jam
nb: Roter 90 grader mot klokken
nl: 90 graden linksom draaien
pl: Obróć o 90 Stopni Przeciwnie do Ruchu Wskazówek Zegara
pt_br: Girar 90 Graus no Sentido Anti-horário
ru: Повернуть на 90 градусов против часовой стрелки
sv: Rotera 90 grader moturs
th: หมุน 90 องศาทวนเข็มนาฬิกา
tr: Saat Yönünün Tersine 90 Derece Döndür
vi: Xoay 90 Độ Ngược Chiều Kim Đồng Hồ
zh_hans: 逆时针旋转90度
zh_hant: 逆時針旋轉90度

source: Select
da: Vælg
de: Auswählen
es: Seleccionar
fi: Valitse
fr: Sélectionner
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
ms: Pilih
nb: Velg
nl: Selecteren
pl: Wybierz
pt_br: Selecionar
ru: Выбрать
sv: Välj
th: เลือก
tr: Seç
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

source: Select Language
da: Vælg sprog
de: Sprache auswählen
es: Seleccionar idioma
fi: Valitse kieli
fr: Sélectionner la langue
id: Pilih Bahasa
it: Seleziona Lingua
ja: 言語を選択
ko: 언어 선택
ms: Pilih Bahasa
nb: Velg språk
nl: Taal selecteren
pl: Wybierz Język
pt_br: Selecionar Idioma
ru: Выбрать язык
sv: Välj språk
th: เลือกภาษา
tr: Dil Seç
vi: Chọn Ngôn Ngữ
zh_hans: 选择语言
zh_hant: 選擇語言

source: Set Auto Page Turn Interval (0.5 to 30 seconds)
da: Indstil interval for automatisk sideskift (0,5 til 30 sekunder)
de: Intervall für automatisches Blättern festlegen (0,5 bis 30 Sekunden)
es: Establecer intervalo de paso de página automático (0,5 a 30 segundos)
fi: Aseta automaattisen sivunkääntöväli (0,5–30 sekuntia)
fr: Définir l'intervalle de tournage automatique (0,5 à 30 secondes)
id: Atur Interval Balik Halaman Otomatis (0,5 hingga 30 detik)
it: Imposta Intervallo Cambio Pagina Automatico (da 0,5 a 30 secondi)
ja: 自動ページめくりの間隔を設定（0.5秒〜30秒）
ko: 자동 페이지 넘기기 간격 설정 (0.5~30초)
ms: Tetapkan Selang Pusing Halaman Automatik (0.5 hingga 30 saat)
nb: Angi intervall for automatisk sideblad (0,5 til 30 sekunder)
nl: Interval automatisch omslaan instellen (0,5 tot 30 seconden)
pl: Ustaw Interwał Automatycznego Przewracania Stron (0,5 do 30 sekund)
pt_br: Definir Intervalo de Virada Automática (0,5 a 30 segundos)
ru: Установить интервал автоперелистывания (от 0,5 до 30 секунд)
sv: Ange intervall för automatisk sidvändning (0,5 till 30 sekunder)
th: ตั้งค่าช่วงเวลาพลิกหน้าอัตโนมัติ (0.5 ถึง 30 วินาที)
tr: Otomatik Sayfa Çevirme Aralığını Ayarla (0,5 ile 30 saniye)
vi: Đặt Khoảng Thời Gian Tự Động Lật Trang (0,5 đến 30 giây)
zh_hans: 设置自动翻页间隔（0.5 到 30 秒）
zh_hant: 設定自動翻頁間隔（0.5 至 30 秒）

source: Settings
da: Indstillinger
de: Einstellungen
es: Configuración
fi: Asetukset
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
vi: Cài Đặt
zh_hans: 设置
zh_hant: 設定

source: Show Bookmark List
da: Vis bogmærkeliste
de: Lesezeichenliste anzeigen
es: Mostrar lista de marcadores
fi: Näytä kirjanmerkkilista
fr: Afficher la liste des signets
id: Tampilkan Daftar Bookmark
it: Mostra Elenco Segnalibri
ja: ブックマークリストを表示
ko: 북마크 목록 표시
ms: Tunjukkan Senarai Penanda
nb: Vis bokmärkeliste
nl: Bladwijzerlijst weergeven
pl: Pokaż Listę Zakładek
pt_br: Mostrar Lista de Marcadores
ru: Показать список закладок
sv: Visa bokmärkeslista
th: แสดงรายการบุ๊กมาร์ก
tr: Yer İmi Listesini Göster
vi: Hiển Thị Danh Sách Dấu Trang
zh_hans: 显示书签列表
zh_hant: 顯示書籤清單

source: Show in Finder
da: Vis i Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fi: Näytä Finderissa
fr: Afficher dans Finder
id: Tampilkan di Finder
it: Mostra nel Finder
ja: Finder に表示
ko: Finder에서 표시
ms: Tunjukkan dalam Finder
nb: Vis i Finder
nl: Tonen in Finder
pl: Pokaż w Finder
pt_br: Mostrar no Finder
ru: Показать в Finder
sv: Visa i Finder
th: แสดงใน Finder
tr: Finder'da Göster
vi: Hiển Thị trong Finder
zh_hans: 在 Finder 中显示
zh_hant: 在 Finder 中顯示

source: Single Page View
da: Enkeltsidet visning
de: Einzelseitenansicht
es: Vista de página única
fi: Yksisivunäkymä
fr: Vue page unique
id: Tampilan Halaman Tunggal
it: Visualizzazione Pagina Singola
ja: 単ページ表示
ko: 단일 페이지 보기
ms: Paparan Halaman Tunggal
nb: Enkeltsidig visning
nl: Enkelpaginaweergave
pl: Widok Pojedynczej Strony
pt_br: Visualização de Página Única
ru: Одностраничный вид
sv: Enkelsidig vy
th: มุมมองหน้าเดียว
tr: Tek Sayfa Görünümü
vi: Chế Độ Xem Một Trang
zh_hans: 单页视图
zh_hant: 單頁檢視

source: Single Page/Spread View
da: Enkeltsidet/opslaget visning
de: Einzel-/Doppelseitenansicht
es: Vista de página única/doble
fi: Yksisivu-/aukeamanäkymä
fr: Vue page unique/double page
id: Tampilan Halaman Tunggal/Spread
it: Visualizzazione Pagina Singola/Doppia
ja: 単ページ/見開き
ko: 단일 페이지/펼쳐 보기
ms: Paparan Halaman Tunggal/Hamparan
nb: Enkeltsidig/oppslågsvisning
nl: Enkelpagina-/spreidingsweergave
pl: Widok Pojedynczej Strony/Rozkładówki
pt_br: Visualização de Página Única/Dupla
ru: Одностраничный/разворотный вид
sv: Enkelsidig/uppslaget vy
th: มุมมองหน้าเดียว/แบบคู่
tr: Tek Sayfa/Yayılım Görünümü
vi: Chế Độ Xem Một Trang/Đôi
zh_hans: 单页/双页视图
zh_hant: 單頁/跨頁檢視

source: Spread View (Left to Right)
da: Opslaget visning (venstre til højre)
de: Doppelseitenansicht (links nach rechts)
es: Vista de páginas dobles (izquierda a derecha)
fi: Aukeamanäkymä (vasemmalta oikealle)
fr: Vue en double page (gauche à droite)
id: Tampilan Spread (Kiri ke Kanan)
it: Visualizzazione Doppia (da Sinistra a Destra)
ja: 見開き表示 (左→右)
ko: 펼쳐 보기 (왼쪽에서 오른쪽)
ms: Paparan Hamparan (Kiri ke Kanan)
nb: Oppslågsvisning (venstre til høyre)
nl: Spreidingsweergave (links naar rechts)
pl: Widok Rozkładówki (od Lewej do Prawej)
pt_br: Visualização Dupla (Esquerda para Direita)
ru: Разворотный вид (слева направо)
sv: Uppslaget vy (vänster till höger)
th: มุมมองแบบคู่ (ซ้ายไปขวา)
tr: Yayılım Görünümü (Soldan Sağa)
vi: Chế Độ Xem Đôi (Trái sang Phải)
zh_hans: 双页视图（从左到右）
zh_hant: 跨頁檢視（從左到右）

source: Spread View (Right to Left)
da: Opslaget visning (højre til venstre)
de: Doppelseitenansicht (rechts nach links)
es: Vista de páginas dobles (derecha a izquierda)
fi: Aukeamanäkymä (oikealta vasemmalle)
fr: Vue en double page (droite à gauche)
id: Tampilan Spread (Kanan ke Kiri)
it: Visualizzazione Doppia (da Destra a Sinistra)
ja: 見開き表示 (右→左)
ko: 펼쳐 보기 (오른쪽에서 왼쪽)
ms: Paparan Hamparan (Kanan ke Kiri)
nb: Oppslågsvisning (høyre til venstre)
nl: Spreidingsweergave (rechts naar links)
pl: Widok Rozkładówki (od Prawej do Lewej)
pt_br: Visualização Dupla (Direita para Esquerda)
ru: Разворотный вид (справа налево)
sv: Uppslaget vy (höger till vänster)
th: มุมมองแบบคู่ (ขวาไปซ้าย)
tr: Yayılım Görünümü (Sağdan Sola)
vi: Chế Độ Xem Đôi (Phải sang Trái)
zh_hans: 双页视图（从右到左）
zh_hant: 跨頁檢視（從右到左）

source: Start Auto Page Turn
da: Start automatisk sideskift
de: Automatisches Blättern starten
es: Iniciar paso de página automático
fi: Käynnistä automaattinen sivunkääntö
fr: Démarrer le tournage automatique
id: Mulai Balik Halaman Otomatis
it: Avvia Cambio Pagina Automatico
ja: 自動ページめくりを開始
ko: 자동 페이지 넘기기 시작
ms: Mulakan Pusing Halaman Automatik
nb: Start automatisk sideblad
nl: Automatisch omslaan starten
pl: Rozpocznij Automatyczne Przewracanie Stron
pt_br: Iniciar Virada Automática de Página
ru: Запустить автоперелистывание
sv: Starta automatisk sidvändning
th: เริ่มพลิกหน้าอัตโนมัติ
tr: Otomatik Sayfa Çevirmeyi Başlat
vi: Bắt Đầu Tự Động Lật Trang
zh_hans: 开始自动翻页
zh_hant: 開始自動翻頁

source: Stop Auto Page Turn
da: Stop automatisk sideskift
de: Automatisches Blättern stoppen
es: Detener paso de página automático
fi: Pysäytä automaattinen sivunkääntö
fr: Arrêter le tournage automatique
id: Hentikan Balik Halaman Otomatis
it: Interrompi Cambio Pagina Automatico
ja: 自動ページめくりを停止
ko: 자동 페이지 넘기기 중지
ms: Hentikan Pusing Halaman Automatik
nb: Stopp automatisk sideblad
nl: Automatisch omslaan stoppen
pl: Zatrzymaj Automatyczne Przewracanie Stron
pt_br: Parar Virada Automática de Página
ru: Остановить автоперелистывание
sv: Stoppa automatisk sidvändning
th: หยุดพลิกหน้าอัตโนมัติ
tr: Otomatik Sayfa Çevirmeyi Durdur
vi: Dừng Tự Động Lật Trang
zh_hans: 停止自动翻页
zh_hant: 停止自動翻頁

source: Supported File Formats
da: Understøttede filformater
de: Unterstützte Dateiformate
es: Formatos de archivo admitidos
fi: Tuetut tiedostomuodot
fr: Formats de fichiers pris en charge
id: Format File yang Didukung
it: Formati di File Supportati
ja: サポートされているファイル形式
ko: 지원되는 파일 형식
ms: Format Fail yang Disokong
nb: Støttede filformater
nl: Ondersteunde bestandsindelingen
pl: Obsługiwane Formaty Plików
pt_br: Formatos de Arquivo Suportados
ru: Поддерживаемые форматы файлов
sv: Filformat som stöds
th: รูปแบบไฟล์ที่รองรับ
tr: Desteklenen Dosya Formatları
vi: Định Dạng Tệp Được Hỗ Trợ
zh_hans: 支持的文件格式
zh_hant: 支援的檔案格式

source: System Default
da: Systemstandard
de: Systemstandard
es: Predeterminado del sistema
fi: Järjestelmän oletus
fr: Système par défaut
id: Bawaan Sistem
it: Predefinito di Sistema
ja: システムのデフォルト
ko: 시스템 기본값
ms: Lalai Sistem
nb: Systemstandard
nl: Systeemstandaard
pl: Domyślne Systemu
pt_br: Padrão do Sistema
ru: Системный стандарт
sv: Systemstandard
th: ค่าเริ่มต้นของระบบ
tr: Sistem Varsayılanı
vi: Mặc Định Hệ Thống
zh_hans: 系统默认
zh_hant: 系統預設

source: Tip Jar…
da: Drikkepenge…
de: Trinkgeld…
es: Propina…
fi: Tippi…
fr: Pourboire…
id: Tip…
it: Mancia…
ja: チップを送る…
ko: 팁 보내기…
ms: Tip…
nb: Tips…
nl: Fooi…
pl: Napiwek…
pt_br: Gorjeta…
ru: Чаевые…
sv: Dricks…
th: ให้ทิป…
tr: Bahşiş…
vi: Tip…
zh_hans: 打赏…
zh_hant: 打賞…

# TipJar.Description
source: NectarView is free and open source. If you enjoy using it, a small tip helps keep development going!
da: NectarView er gratis og open source. Hvis du kan lide det, hjælper en lille drikkepenge med at fortsætte udviklingen!
de: NectarView ist kostenlos und Open Source. Wenn es Ihnen gefällt, hilft ein kleines Trinkgeld bei der Weiterentwicklung!
es: NectarView es gratuito y de código abierto. Si le gusta, una pequeña propina ayuda a continuar el desarrollo.
fi: NectarView on ilmainen ja avoimen lähdekoodin ohjelmisto. Jos pidät siitä, pieni tippi auttaa kehityksen jatkumista!
fr: NectarView est gratuit et open source. Si vous l'appréciez, un petit pourboire aide à poursuivre le développement !
id: NectarView adalah perangkat lunak gratis dan open source. Jika Anda menikmatinya, tip kecil membantu pengembangan berlanjut!
it: NectarView è gratuito e open source. Se ti piace usarlo, una piccola mancia aiuta a continuare lo sviluppo!
ja: NectarViewは無料のオープンソースソフトウェアです。 気に入っていただけたら、チップで開発を応援してください！
ko: NectarView는 무료 오픈소스 소프트웨어입니다. 유용하게 사용하셨다면 작은 팁으로 개발을 응원해주세요!
ms: NectarView adalah perisian percuma dan sumber terbuka. Jika anda menikmatinya, tip kecil membantu pembangunan berterusan!
nb: NectarView er gratis og åpen kildekode. Hvis du liker det, hjelper et lite tips med å fortsette utviklingen!
nl: NectarView is gratis en open source. Als je het leuk vindt, helpt een kleine fooi om de ontwikkeling voort te zetten!
pl: NectarView jest darmowy i open source. Jeśli Ci się podoba, mały napiwek pomoże w dalszym rozwoju!
pt_br: NectarView é gratuito e de código aberto. Se você gosta de usá-lo, uma pequena gorjeta ajuda a manter o desenvolvimento!
ru: NectarView — бесплатное ПО с открытым исходным кодом. Если вам нравится, небольшие чаевые помогут продолжить разработку!
sv: NectarView är gratis och öppen källkod. Om du gillar det, hjälper en liten dricks till att fortsätta utvecklingen!
th: NectarView เป็นซอฟต์แวร์ฟรีและโอเพนซอร์ส หากคุณชอบใช้งาน ทิปเล็กๆ น้อยๆ จะช่วยสนับสนุนการพัฒนาต่อไป!
tr: NectarView ücretsiz ve açık kaynaklıdır. Beğendiyseniz, küçük bir bahşiş geliştirmeye devam etmeye yardımcı olur!
vi: NectarView là phần mềm miễn phí và mã nguồn mở. Nếu bạn thích sử dụng, một khoản tip nhỏ sẽ giúp duy trì phát triển!
zh_hans: NectarView 是免费开源软件。 如果您喜欢使用它，一点小小的打赏将帮助持续开发！
zh_hant: NectarView 是免費開源軟體。 如果您喜歡使用它，一點小小的打賞將幫助持續開發！

# TipJar.FanBadge
source: Thank you for being a NectarView supporter! 🍯
da: Tak fordi du er NectarView-støtter! 🍯
de: Vielen Dank, dass Sie ein NectarView-Unterstützer sind! 🍯
es: ¡Gracias por ser un seguidor de NectarView! 🍯
fi: Kiitos, että olet NectarView'n tukija! 🍯
fr: Merci d'être un supporter de NectarView ! 🍯
id: Terima kasih telah menjadi pendukung NectarView! 🍯
it: Grazie per essere un sostenitore di NectarView! 🍯
ja: NectarViewサポーターとしてご支援いただきありがとうございます！ 🍯
ko: NectarView 서포터가 되어주셔서 감사합니다! 🍯
ms: Terima kasih kerana menjadi penyokong NectarView! 🍯
nb: Takk for at du er en NectarView-støttespiller! 🍯
nl: Bedankt dat je een NectarView-supporter bent! 🍯
pl: Dziękujemy za bycie wspierającym NectarView! 🍯
pt_br: Obrigado por ser um apoiador do NectarView! 🍯
ru: Спасибо, что вы поддерживаете NectarView! 🍯
sv: Tack för att du stöder NectarView! 🍯
th: ขอบคุณที่เป็นผู้สนับสนุน NectarView! 🍯
tr: NectarView destekçisi olduğunuz için teşekkürler! 🍯
vi: Cảm ơn bạn đã trở thành người ủng hộ NectarView! 🍯
zh_hans: 感谢您成为 NectarView 的支持者！ 🍯
zh_hant: 感謝您成為 NectarView 的支持者！ 🍯

# TipJar.Purchased
source: Purchased
da: Købt
de: Gekauft
es: Comprado
fi: Ostettu
fr: Acheté
id: Dibeli
it: Acquistato
ja: 購入済み
ko: 구매 완료
ms: Dibeli
nb: Kjøpt
nl: Gekocht
pl: Kupiono
pt_br: Comprado
ru: Куплено
sv: Köpt
th: ซื้อแล้ว
tr: Satın alındı
vi: Đã mua
zh_hans: 已购买
zh_hant: 已購買

# TipJar.ThankYou
source: Thank you for your support! 🍯
da: Tak for din støtte! 🍯
de: Vielen Dank für Ihre Unterstützung! 🍯
es: ¡Gracias por su apoyo! 🍯
fi: Kiitos tuestasi! 🍯
fr: Merci pour votre soutien ! 🍯
id: Terima kasih atas dukungan Anda! 🍯
it: Grazie per il tuo supporto! 🍯
ja: ご支援ありがとうございます！ 🍯
ko: 후원해 주셔서 감사합니다! 🍯
ms: Terima kasih atas sokongan anda! 🍯
nb: Takk for din støtte! 🍯
nl: Bedankt voor je steun! 🍯
pl: Dziękujemy za wsparcie! 🍯
pt_br: Obrigado pelo seu apoio! 🍯
ru: Спасибо за поддержку! 🍯
sv: Tack för ditt stöd! 🍯
th: ขอบคุณสำหรับการสนับสนุน! 🍯
tr: Desteğiniz için teşekkürler! 🍯
vi: Cảm ơn bạn đã hỗ trợ! 🍯
zh_hans: 感谢您的支持！ 🍯
zh_hant: 感謝您的支持！ 🍯

# TipJar.Title
source: Support NectarView
da: Støt NectarView
de: NectarView unterstützen
es: Apoyar NectarView
fi: Tue NectarView'ta
fr: Soutenir NectarView
id: Dukung NectarView
it: Supporta NectarView
ja: NectarViewを支援する
ko: NectarView 지원하기
ms: Sokong NectarView
nb: Støtt NectarView
nl: Steun NectarView
pl: Wesprzyj NectarView
pt_br: Apoiar NectarView
ru: Поддержать NectarView
sv: Stöd NectarView
th: สนับสนุน NectarView
tr: NectarView'ı Destekle
vi: Hỗ trợ NectarView
zh_hans: 支持 NectarView
zh_hant: 支持 NectarView

# TipJar.Unavailable
source: Tips are not available at this time.
da: Drikkepenge er ikke tilgængelige på nuværende tidspunkt.
de: Trinkgelder sind derzeit nicht verfügbar.
es: Las propinas no están disponibles en este momento.
fi: Tipit eivät ole saatavilla tällä hetkellä.
fr: Les pourboires ne sont pas disponibles pour le moment.
id: Tip tidak tersedia saat ini.
it: Le mance non sono disponibili al momento.
ja: 現在チップは利用できません。
ko: 현재 팁을 사용할 수 없습니다.
ms: Tip tidak tersedia pada masa ini.
nb: Tips er ikke tilgjengelig for øyeblikket.
nl: Fooien zijn momenteel niet beschikbaar.
pl: Napiwki nie są obecnie dostępne.
pt_br: As gorjetas não estão disponíveis no momento.
ru: Чаевые сейчас недоступны.
sv: Dricks är inte tillgängligt just nu.
th: ทิปไม่สามารถใช้ได้ในขณะนี้
tr: Bahşişler şu anda mevcut değil.
vi: Tip hiện không khả dụng.
zh_hans: 打赏目前不可用。
zh_hant: 打賞目前不可用。

source: Toggle Sidebar
da: Skift sidepanel
de: Seitenleiste ein-/ausblenden
es: Alternar barra lateral
fi: Vaihda sivupalkki
fr: Afficher/Masquer la barre latérale
id: Tampilkan/Sembunyikan Sidebar
it: Attiva/Disattiva Barra Laterale
ja: サイドバーの切り替え
ko: 사이드바 전환
ms: Togol Bar Sisi
nb: Bytt sidepanel
nl: Zijbalk in-/uitschakelen
pl: Przełącz Panel Boczny
pt_br: Alternar Barra Lateral
ru: Показать/скрыть боковую панель
sv: Växla sidofält
th: สลับแถบด้านข้าง
tr: Kenar Çubuğunu Aç/Kapat
vi: Bật/Tắt Thanh Bên
zh_hans: 切换侧边栏
zh_hant: 切換側邊欄

source: Unsupported file format
da: Ikke-understøttet filformat
de: Nicht unterstütztes Dateiformat
es: Formato de archivo no admitido
fi: Tiedostomuotoa ei tueta
fr: Format de fichier non pris en charge
id: Format file tidak didukung
it: Formato file non supportato
ja: サポートされていないファイル形式です
ko: 지원되지 않는 파일 형식
ms: Format fail tidak disokong
nb: Filformatet støttes ikke
nl: Niet-ondersteund bestandsformaat
pl: Nieobsługiwany format pliku
pt_br: Formato de arquivo não suportado
ru: Неподдерживаемый формат файла
sv: Filformatet stöds inte
th: รูปแบบไฟล์ไม่รองรับ
tr: Desteklenmeyen dosya formatı
vi: Định dạng tệp không được hỗ trợ
zh_hans: 不支持的文件格式
zh_hant: 不支援的檔案格式

# useLeftKeyToGoNextWhenSinglePage
source: Reverse left-right key direction (single page mode)
da: Omvendt venstre-højre tastenretning (enkeltsidet tilstand)
de: Links-Rechts-Tastenrichtung umkehren (Einzelseitenmodus)
es: Invertir dirección de teclas izquierda-derecha (modo página única)
fi: Käännä vasen-oikea-näppäinsuunta (yksisivutila)
fr: Inverser la direction des touches gauche/droite (mode page unique)
id: Balik arah tombol kiri-kanan (mode halaman tunggal)
it: Inverti direzione tasti sinistra/destra (modalità pagina singola)
ja: 左右キーの動作を反転（単一ページモード）
ko: 좌우 키 방향 반전 (단일 페이지 모드)
ms: Terbalikkan arah kekunci kiri-kanan (mod halaman tunggal)
nb: Reverser venstre-høyre tastretning (enkeltsidig modus)
nl: Links-rechts toetsrichting omkeren (enkele paginamodus)
pl: Odwróć kierunek klawiszy lewo/prawo (tryb pojedynczej strony)
pt_br: Inverter direção das teclas esquerda/direita (modo de página única)
ru: Инвертировать направление клавиш влево/вправо (в одностраничном режиме)
sv: Omvänd vänster-höger tangentriktning (enkelsidigt läge)
th: สลับทิศทางปุ่มซ้าย-ขวา (โหมดหน้าเดียว)
tr: Sol-sağ tuş yönünü ters çevir (tek sayfa modu)
vi: Đảo chiều phím trái-phải (chế độ một trang)
zh_hans: 反转左右键方向（单页模式）
zh_hant: 反轉左右鍵方向（單頁模式）

# UseRealisticAppearance
source: Use Realistic Appearance (in spread view)
da: Brug realistisk udseende (i opslaget visning)
de: Realistische Darstellung verwenden (in der Doppelseitenansicht)
es: Usar apariencia realista (en vista de páginas dobles)
fi: Käytä realistista ulkoasua (aukeamanäkymässä)
fr: Utiliser l'apparence réaliste (en vue double page)
id: Gunakan Tampilan Realistis (dalam tampilan spread)
it: Usa Aspetto Realistico (nella visualizzazione doppia)
ja: リアルな外観を使用（見開きモード時）
ko: 실감 나는 모양 사용 (펼쳐 보기에서)
ms: Gunakan Penampilan Realistik (dalam paparan hamparan)
nb: Bruk realistisk utseende (i oppslågsvisning)
nl: Realistisch uiterlijk gebruiken (in spreidingsweergave)
pl: Użyj Realistycznego Wyglądu (w widoku rozkładówki)
pt_br: Usar Aparência Realista (na visualização dupla)
ru: Использовать реалистичный вид (в разворотном виде)
sv: Använd realistiskt utseende (i uppslaget vy)
th: ใช้รูปลักษณ์ที่สมจริง (ในมุมมองแบบคู่)
tr: Gerçekçi Görünümü Kullan (yayılım görünümünde)
vi: Sử Dụng Giao Diện Thực Tế (trong chế độ xem đôi)
zh_hans: 使用真实外观（双页视图中）
zh_hant: 使用真實外觀（跨頁檢視中）

source: View Modes
da: Visningstilstande
de: Ansichtsmodi
es: Modos de vista
fi: Näkymätilat
fr: Modes d'affichage
id: Mode Tampilan
it: Modalità di Visualizzazione
ja: 表示モード
ko: 보기 모드
ms: Mod Paparan
nb: Visningsmodi
nl: Weergavemodi
pl: Tryby Widoku
pt_br: Modos de Visualização
ru: Режимы просмотра
sv: Visningslägen
th: โหมดมุมมอง
tr: Görünüm Modları
vi: Chế Độ Xem
zh_hans: 视图模式
zh_hant: 檢視模式

source: View Mode
da: Visningstilstand
de: Ansichtsmodus
es: Modo de vista
fi: Näkymätila
fr: Mode d'affichage
id: Mode Tampilan
it: Modalità di Visualizzazione
ja: 表示モード
ko: 보기 모드
ms: Mod Paparan
nb: Visningsmodus
nl: Weergavemodus
pl: Tryb Widoku
pt_br: Modo de Visualização
ru: Режим просмотра
sv: Visningsläge
th: โหมดมุมมอง
tr: Görünüm Modu
vi: Chế Độ Xem
zh_hans: 视图模式
zh_hant: 檢視模式
